{ "emails": [
    { "from" : "reynolds@browncoat.me" ,
      "to" : "alleyne@browncoat.me" ,
      "title" : "The beginning" ,
      "date" : "2511-05-01",
      "body" : "After the Earth was used up, we found a new solar system and hundreds of new Earths were terraformed and colonized. The central planets formed the Alliance and decided all the planets had to join under their rule. There was some disagreement on that point. After the War, many of the Independents who had fought and lost drifted to the edges of the system, far from Alliance control. Out here, people struggled to get by with the most basic technologies; a ship would bring you work, a gun would help you keep it. A captain's goal was simple: find a crew, find a job, keep flying."
    }
    , { "from" : "r.tam@browncoat.me" ,
        "to" : "alleyne@browncoat.me" ,
        "title" : "Secret" ,
        "date" : "2517-04-01" ,
        "body" : "I got a secret. More 'n one. Don't seem likely I tell 'em to you now, do it? Anyone off Titan colony knows better 'n to talk to strangers. You're talkin' loud enough for the both of us, though, ain't ya? I've met a dozen like you. Skipped off-home early. Minor graft jobs here and there. Spent some time in the lockdown, but less than you claim. And you're, what, a petty thief with delusions standing? Sad little king of a sad little hill."
      }
    , { "from" : "don.draper@scdp.com" ,
      "to" : "responses@nytimes.us" ,
      "title" : "Why I'm Quitting Tobacco" ,
      "date" : "1967-04-02",
      "body" : "Recently my advertising agency ended a long relationship with Lucky Strike cigarettes, and I’m relieved.For over 25 years we devoted ourselves to peddling a product for which good work is irrelevant, because people can’t stop themselves from buying it. A product that never improves, that causes illness, and makes people unhappy. But there was money in it. A lot of money. In fact, our entire business depended on it. We knew it wasn’t good for us, but we couldn’t stop.And then, when Lucky Strike moved their business elsewhere, I realized, here was my chance to be someone who could sleep at night, because I know what I’m selling doesn’t kill my customers.So as of today, Sterling Cooper Draper Pryce will no longer take tobacco accounts. We know it’s going to be hard. If you’re interested in cigarette work, here’s a list of agencies that do it well: BBDO, Leo Burnett, McCann Erickson, Cutler Gleason & Chaough, and Benton & Bowles."
    }
    , { "from" : "walter.white@yahoo.com" ,
        "to" : "skyler.white@gmail.com" ,
        "title" : "Now say my name" ,
        "date" : "2011-08-21" ,
        "body" : "You clearly don’t know who you’re talking to, so let me clue you in. I am not in danger, Skyler. I am the danger. A guy opens his door and gets shot and you think that of me? No. I am the one who knocks!"
      }
]}
